[errors]
ddrawmode=DirectDraw não conseguiu definir o modo de vídeo solicitado
failed3d=Erro de inicialização de hardware 3D

[general]
advancedoptions=Opções avançadas
color16=&Cor de 16 bits
color32=&Cor de 32 bits
viewother=Janela de exibição
viewpersp=Mapa em visualização
viewxy=Mapa em auge
viewxz=Mapa XZ
viewyz=Mapa YZ

[windowsclient]
classcaption="Gerenciador padrão de Windows"

